class Strings {
  static const longBodyText =
      "Задача организации, в особенности же сложившаяся структура организации создаёт предпосылки для благоприятных перспектив. Постоянный количественный рост и сфера нашей активности требует от нас анализа системы обучения кадров, соответствующей насущным потребностям. Но постоянное информационно-пропагандистское обеспечение нашей деятельности создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса модели развития.";
}
